{
  "references": [
    {
      "id": 1,
      "nombre_completo": "Estefanía Castro",
      "nombre_visible": "Estefanía Castro",
      "cargo": "Directora General",
      "empresa": "MrNeux",
      "relacion_profesional": "Cliente",
      "contexto_proyecto": "",
      "comentario": "Apolo va más allá del código o del proceso estadístico; destaca por su disposición genuina para entender el contexto de cada problema, anticiparse a las necesidades del equipo y acompañarnos incluso en situaciones que escapan al alcance del proyecto. Esa combinación de competencia técnica y servicio hace que sea un verdadero partner.",
      "autorizado_publicacion": true,
      "destacado": true
    },
    {
      "id": 2,
      "nombre_completo": "Laura Ruvalcaba",
      "nombre_visible": "Laura Ruvalcaba",
      "cargo": "CEO",
      "empresa": "Brain",
      "relacion_profesional": "Colega",
      "contexto_proyecto": "",
      "comentario": "Apolo es una persona con amplio conocimiento estadístico y matemático aplicado a Research. Puede atender problemas complejos y es muy profesional.",
      "autorizado_publicacion": true,
      "destacado": true
    },
    {
      "id": 3,
      "nombre_completo": "Oscar Frías",
      "nombre_visible": "Oscar Frías",
      "cargo": "Coordinador Data Processing",
      "empresa": "Ipsos",
      "relacion_profesional": "Jefe directo",
      "contexto_proyecto": "",
      "comentario": "Un líder capaz, estructurado y coherente con lo que piensa y actúa, pero sobre todo, una excelente persona.",
      "autorizado_publicacion": true,
      "destacado": true
    },
    {
      "id": 4,
      "nombre_completo": "Carlos Frías Martínez",
      "nombre_visible": "Carlos Frías",
      "cargo": "Director General",
      "empresa": "Smartabs",
      "relacion_profesional": "Colega y Jefe directo",
      "contexto_proyecto": "",
      "comentario": "Tuve la oportunidad de coincidir con Apolo durante un periodo de cinco años en Ipsos México, donde aprendí de sus amplias capacidades de análisis y de su profesionalismo en cada uno de los proyectos que realizamos juntos. En una primera etapa, como cliente interno, siempre recibí un gran apoyo de su parte con análisis profundos y entregables que superaban expectativas. Posteriormente, durante mi gestión como Director de Operaciones en Ipsos, tuve la posibilidad de trabajar en el mismo equipo y siempre recibí de Apolo respaldo y garantía de calidad en las áreas que dirigía, lo que nos permitía dejar completamente satisfechas a las áreas comerciales. Fue una gran experiencia esa etapa de trabajo en equipo.",
      "autorizado_publicacion": true,
      "destacado": true
    },
    {
      "id": 5,
      "nombre_completo": "Alejandro Ruiz Marmolejo",
      "nombre_visible": "Alejandro Ruiz Marmolejo",
      "cargo": "Manager",
      "empresa": "DeRosearch",
      "relacion_profesional": "Cliente",
      "contexto_proyecto": "",
      "comentario": "Trabajar con Apolo es sinónimo de valor agregado para mí y mis clientes. Siempre suma su experiencia y conocimiento para mejorar los resultados del análisis de datos, lo que se refleja en insights más contundentes para la toma de decisiones.",
      "autorizado_publicacion": true,
      "destacado": true
    },
    {
      "id": 6,
      "nombre_completo": "Manuel Rico",
      "nombre_visible": "Manuel Rico",
      "cargo": "Socio Fundador",
      "empresa": "Strat Branding",
      "relacion_profesional": "Cliente desde hace 15 años y buen amigo",
      "contexto_proyecto": "",
      "comentario": "Tengo el gusto de conocer a Apolo desde hace 15 años. Siempre hemos realizado proyectos de Analytics complejos. La consistencia de su trabajo, la profundidad de sus análisis, su disposición y flexibilidad, y en general la calidad de sus entregables, nos han permitido responder de manera clara y contundente y desarrollar estrategias ganadoras para nuestros clientes. Es una persona que escucha y reflexiona antes de proponer soluciones, y aporta mucho valor.",
      "autorizado_publicacion": true,
      "destacado": true
    },
    {
      "id": 7,
      "nombre_completo": "José Luis Barajas Vallejo",
      "nombre_visible": "José Luis Barajas",
      "cargo": "Director",
      "empresa": "Smart Sponsorship Evolution",
      "relacion_profesional": "Colega / Cliente",
      "contexto_proyecto": "",
      "comentario": "He tenido la oportunidad de trabajar con Apolo Pego y puedo decir que es un colega con una capacidad técnica sobresaliente y, al mismo tiempo, muy enfocado en generar soluciones útiles y aterrizadas.\n\nComo actuario, tiene un dominio sólido de estadística, modelación y análisis de datos, y destaca especialmente por su habilidad para estructurar problemas complejos y convertirlos en modelos claros y bien fundamentados. En los proyectos que desarrollamos juntos, trabajó desde la limpieza y exploración de datos hasta la construcción y validación de modelos estadísticos, siempre con rigor metodológico y criterios técnicos bien sustentados.\n\nMás allá del análisis, como desarrollador tiene una gran fortaleza: entiende perfectamente las necesidades del cliente y traduce los requerimientos de negocio en herramientas funcionales y modelos accionables. No se queda en la teoría; implementa soluciones prácticas, bien estructuradas y listas para usarse en entornos reales.\n\nEs un profesional con pensamiento analítico, alto nivel técnico y una actitud muy colaborativa. Sin duda, alguien en quien confiar para proyectos que requieran profundidad cuantitativa y claridad estratégica.",
      "autorizado_publicacion": true,
      "destacado": true
    },
    {
      "id": 8,
      "nombre_completo": "Carlos de Zúñiga Ortiz",
      "nombre_visible": "Carlos de Zúñiga",
      "cargo": "Director",
      "empresa": "WiseSense",
      "relacion_profesional": "Cliente, Colega",
      "contexto_proyecto": "",
      "comentario": "Además de que tuve el placer de trabajar con Apolo en Ipsos por muchos años, como colega y cliente interno, como Director de Smart Sponsorship Evolution, Apolo Pego ha colaborado con nosotros en el diseño de modelos analíticos que fortalecieron significativamente nuestra capacidad estratégica.\n\nSu claridad metodológica nos ha permitido estructurar soluciones sólidas y comprensibles, facilitando su integración en nuestra operación. El impacto ha sido directo: logramos mayor precisión en nuestras recomendaciones a clientes, elevando la confianza en nuestras propuestas y decisiones.\n\nDestaco especialmente su comunicación clara, enfoque práctico y cumplimiento riguroso de plazos. Apolo combina profundidad técnica con visión de negocio, generando resultados realmente accionables. Recomiendo ampliamente su trabajo para organizaciones que buscan elevar su toma de decisiones mediante analítica bien fundamentada.",
      "autorizado_publicacion": true,
      "destacado": true
    },
    {
      "id": 9,
      "nombre_completo": "Álvaro Mejía Avilés",
      "nombre_visible": "Álvaro Mejía Avilés",
      "cargo": "Socio Fundador",
      "empresa": "THINK DATA",
      "relacion_profesional": "Colegas",
      "contexto_proyecto": "",
      "comentario": "Apolo es un gran profesional y un excelente técnico. En los proyectos en los que hemos colaborado juntos, sus contribuciones siempre han sido significativas e innovadoras.",
      "autorizado_publicacion": true,
      "destacado": true
    },
    {
      "id": 10,
      "nombre_completo": "Mauro Tallarico",
      "nombre_visible": "Mauro Tallarico",
      "cargo": "Director General",
      "empresa": "Lemon Ice",
      "relacion_profesional": "Cliente",
      "contexto_proyecto": "",
      "comentario": "Apolo es una persona que nos ayuda a encontrar soluciones a las necesidades de nuestros clientes...tiene una visión y experiencia muy amplia que nos permite desarrollar diferentes acercamientos para lograr los objetivos definidos en un trabajo en equipo....pero igual, lo mas importante es la calidad de persona que es....",
      "autorizado_publicacion": true,
      "destacado": true
    }
  ]
}